<style>
    .txt_rm p {
        text-indent: 50px;
    }
</style>
<div class="modal fade" id="readmore_bb" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
  <div class="modal-dialog">
    <div class="modal-content">
      <div class="modal-body txt_rm">
      <div class="modal-body">
                <p>
                    คณะกรรมการวิชาชีพบัญชีด้านการสอบบัญชี โดยคณะทำงานศูนย์ความรู้ด้านการสอบบัญชีในธุรกิจที่มีระบบ IT ที่ซับซ้อน (คณะทำงาน) ได้พัฒนาโปรแกรม และจัดทำในรูปแบบไฟล์ Excel อัตโนมัติ (Excel macro) เพื่อให้ผู้สอบบัญชีสามารถดาวน์โหลดไปใช้งานได้โดยไม่มีค่าใช้จ่าย เพื่อเพิ่มประสิทธิภาพในการปฏิบัติงานของผู้สอบบัญชี ช่วยให้ผู้สอบบัญชี และผู้ช่วยผู้สอบบัญชีทำงานได้สะดวกยิ่งขึ้น และลดระยะเวลาในการปฏิบัติงาน
                <p>
                    โปรแกรมนี้เป็นลิขสิทธิ์ของสภาวิชาชีพบัญชีแต่เพียงผู้เดียว ซึ่งยินยอมให้นำไปใช้งานและเผยแพร่เพื่อการสอบบัญชี หรือเพื่อการศึกษาเท่านั้น ไม่อนุญาตให้มีการดัดแปลง ทำซ้ำส่วนใดส่วนหนึ่ง หรือทั้งหมดของโปรแกรมเพื่อวัตถุประสงค์ทางการค้า หากพบว่ามีบุคคลใดฝ่าฝืนสภาวิชาชีพบัญชีจะดำเนินการทางแพ่งและทางอาญาต่อไป
                </p>
                </p>
            </div>
      </div>
      <div class="modal-footer">
      <button type="button" class="btn btn-warning text-center w-100"  data-mdb-dismiss="modal" aria-label="Close">รับทราบ</button>
      </div>
    </div>
  </div>